{"\u795a": 15292, "\u7684\u6700\u9ad8": 5621, "\u8cb7": 4612, "\u7af6\u722d": 5087, "\u01a3": 31124, "\u738b\u540e": 8097, "\u6f84": 6530, "\u51fa\u7248\u4e86": 8784, "\u66f4\u540d\u70ba": 7054, "\u855a": 28621, "\u5b8c\u6574\u7684": 6319, "\u86e4": 9534, "\u9032\u7403": 17645, "\u9909": 21116, "\u986c": 27215, "\u0408": 30041, "\u7231\u597d\u8005": 17418, "\u5f6b": 26730, "\u30c9": 19095, "\u80b2\u6709": 9421, "\u5eab": 1324, "ara": 8392, "\u689d\u4ef6": 3225, "\u8d5b\u4e2d": 14037, "\u5a6d": 20714, "\u5ea7\u5802": 20666, "\u5728\u5176": 3619, "\u986f\u8457": 8942, "\u58d5": 18206, "\u51fa\u53d1": 9270, "run": 21593, "\u740f": 24711, "\u56de\u7b54": 6497, "\u90a8": 3162, "\u8d75": 1741, "\u73af\u5883": 2318, "\u56fa\u9ad4": 20698, "\u99ac\u4f86\u897f\u4e9e": 4093, "\u800f": 30281, "7000": 13880, "\u6352": 25966, "\u0dcf": 30457, "\u53ae": 24881, "\u25812014": 1151, "\u853c": 25710, "DE": 9352, "\u949f\u697c": 18233, "\u958b": 401, "\u4faf\u7235": 19159, "\u6b4a": 29884, "ear": 8289, "\u5275": 2804, "hor": 19891, "\u8fd9\u5f20\u4e13\u8f91": 21147, "\u7d04\u675f": 20299, "\u4f46\u56e0\u70ba": 11493, "\u8054\u8d5b": 2894, "\u5bfc\u5f39": 6220, "\u75b3": 28032, "\u2581\u56e0\u6b64": 1512, "\u7a0e\u6536": 18445, "\u8b66\u885b": 21997, "\u6ce3": 23135, "\u60ba": 31057, "9": 73, "\u5df2\u7ecf\u88ab": 15622, "\u715a": 25821, "\u79d1\u7d22\u6c83": 16066, "\u7afa": 23060, "\u5211\u6cd5": 14580, "1943": 6793, "\u6e38\u6cf3": 5495, "\u7b2c\u4e00\u540d": 7280, "\u9873": 25153, "\u94f6\u724c": 18143, "\u827e\u6ecb\u75c5": 19615, "\u5f3a\u5ea6": 6783, "HE": 19276, "\u9606": 24244, "\u7019": 31839, "\u0948": 30108, "\u2581Server": 21547, "\u880b": 27858, "\u4fa6\u5bdf": 13222, "\u6e9d": 6761, "\u653f\u6cbb": 531, "\u5de1\u822a": 14494, "\u9019\u662f\u56e0\u70ba": 18828, "Peter": 17323, "\u6230\u4e8b": 11625, "\u541b\u738b": 18707, "\u53af": 31486, "\u5fae\u5206": 15990, "\u5e0c\u5c14": 9476, "\u6d3e\u51fa": 3443, "ny": 6870, "\u4e26\u6709": 11859, "\u4fef": 13306, "\u7db2\u8def": 2627, "<sep>": 4, "\u2581\u5b83\u7684": 7986, "\u592a\u9633": 3739, "\u95ff": 25347, "\u73eb": 30031, "\u53ef\u4ee5\u900f\u904e": 20157, "\u51fa\u73fe\u65bc": 13850, "\u78c1\u5834": 12242, "STAR": 20389, "\u6734": 4682, "\u4e2d\u88ab": 6672, "\u2581formula": 1527, "\u7686": 978, "\u65d7\u4e0b": 3031, "\u65f4": 30949, "\u7d66\u4e86": 14393, "\u878d\u8d44": 22313, "\u8832": 26432, "\u901a\u7528": 4049, "\u5730\u52bf": 16751, "\u5716": 758, "\u8907": 6976, "\u8266\u8247": 18395, "\u63a5\u5230": 10559, "\u4f4d\u65bc\u8a72\u570b\u897f\u90e8\u5229\u6c83\u592b\u5dde": 18339, "\u8579": 28546, "\u5e75": 29690, "98": 2472, "\u9e35": 25998, "\u1166": 31644, "\u8d27\u5e01": 7227, "\u9509": 27183, "\u5967\u65af\u5361": 13798, "\u5e5f": 24658, "\u86ca": 24843, "\u623f": 762, "\u4f4d\u65bc\u81fa\u7063": 15539, "\u0576": 27130, "GT": 13819, "\u4e0d\u80fd": 920, "\u7ddc": 27697, "\u7a98": 23339, "\u83b6": 30932, "\u5468\u908a": 6453, "\u6ed4": 23028, "\u5728\u82f1\u570b": 8017, "\u30a1": 24282, "\u58d3\u8feb": 20272, "ma": 2674, "\u7e35": 28090, "\u9152": 1128, "\u0399": 27895, "\u7684\u5973\u5152": 8355, "\u5f17\u840a": 22978, "\u5b9a\u4e49": 3618, "\u5109": 20267, "\u5148\u92d2": 15970, "\u9f8c": 30558, "\u4f9d\u636e": 8935, "\u830f": 28798, "\u7f8e\u5973": 16884, "ions": 20035, "\u965b\u4e0b": 17995, "\u6aa0": 29297, "\u5ba3\u6230": 21974, "\u8535": 24981, "\u5f90\u5dde": 9506, "\u25811981": 6656, "\u5e74\u6b63\u5f0f": 11936, "\u52a0\u5195": 14529, "\u5f00\u8f9f": 14552, "\u5578": 23438, "\u7ed4": 28241, "\u5927\u578b": 1647, "\u96a8\u6642": 17549, "\u5e26": 1014, "\u4e00\u8f1b": 12635, "\u7af6\u6280\u5834": 21824, "\u92ef": 25638, "\u81d8": 16514, "\u7559\u5b88": 11644, "\u57f7\u884c": 2171, "\u9031\u672b": 15289, "\u534e\u76db\u987f": 6172, "\u5e74\u9f84": 7802, "\u91b8": 30769, "\u6c60\u5858": 21490, "\u5373\u53ef": 6018, "\u8c4a": 24452, "\u4eba\u624d": 5620, "\u8001\u4eba": 8183, "\u2581con": 10045, "\u6e38": 1499, "\u5ee3\u5cf6": 13602, "\u6697\u6740": 18517, "\u25811929": 10043, "\u5973\u5b50\u5718\u9ad4": 22322, "\u53d1\u7535\u673a": 16068, "\u62b5\u9054": 4639, "\u737e": 23730, "\u1e2b": 28620, "\u53e4\u8ff9": 18767, "\u1e41": 31463, "\u5510\u592a\u5b97": 17724, "\u5d24": 26525, "\u62c7": 27001, "\u02e6": 29271, "\u662f\u4e00\u9846": 19424, "\u8fe2": 25865, "\u70f1": 28147, "\u55ae\u6253": 17750, "\u4f38\u5c55": 22607, "\u965d": 23247, "\u1e25": 25400, "\u6d41\u5931": 16532, "\u7f82": 28612, "\u8b8a\u6578": 16029, "\u6ce8\u5c04": 11977, "\u75c5\u60c5": 16433, "\u2581\u5176\u540e": 14676, "\u82d7": 4784, "\u4fb9": 29555, "\u354e": 30398, "\u6709\u4eba\u8a8d\u70ba": 20155, "\u6b98": 4926, "\u6253\u5f00": 12917, "\u9632\u7dda": 13044, "\u0446": 24124, "\u665a\u9593": 8867, "\u8220": 31548, "\u5245": 31778, "\u6f3f": 10616, "\u61c9\u7528": 3257, "\u7537\u53cb": 14537, "\u7f57\u65af\u798f": 18550, "\u9119": 22701, "\u8277": 18123, "\u8377\u862d": 2564, "\u914d": 1311, "\u5eca": 3990, "\u6bd4\u4e9a": 12576, "\ubb38": 26935, "\uba3c": 31551, "\u570b\u5bb6\u5b89\u5168": 21037, "\u56fa\u5b9a": 2655, "\u5c45\u59d4\u4f1a": 6641, "\u826f\u597d\u7684": 8362, "\u6469\u64e6": 13329, "\u6feb": 18626, "\u5f8b\u5e08": 6283, "\u9f8d\u7684": 10042, "\u692c": 31491, "\u5c4d": 8507, "\u553b": 31055, "\u8fea\u514b": 12252, "\u7dbd\u865f": 15671, "gent": 21342, "\u9d3f": 20737, "\u90fd\u4e0d": 6865, "\u73b0\u4efb": 11882, "\u7684\u4e00\u7cfb\u5217": 15128, "\u5ba2\u91cf": 17706, "\u81f3": 74, "\u93ae\u58d3": 11018, "\u0712": 30438, "\u6210\u70ba\u4e86": 5193, "\u731e": 26024, "\u9e97": 1627, "\u539f\u5148": 4501, "\u51a6": 31605, "\u6269\u5c55": 6335, "\u62db": 2166, "\u8303\u56f4": 3003, "\u576a": 3139, "\u4e2d\u65b9": 14073, "\u8b1d\u723e": 20756, "\u59af": 29342, "\u4f34\u4fb6": 16769, "\u690b": 25261, "\u56db\u5e74": 2228, "\u5728\u5834\u4e0a\u7684\u4f4d\u7f6e\u662f": 17736, "\u5632\u7b11": 22704, "\u4e1c\u664b": 19461, "\u4e5f\u5728": 2767, "\u592a\u53e4": 17299, "\u4e0d\u932f": 16404, "\u843d\u5165": 14435, "di": 4717, "\u7684\u7edf\u6cbb": 13325, "\u523a\u53f2": 19345, "\u8228": 26571, "\u765e": 27567, "\u8bb8\u53ef": 14832, "var": 20318, "\u5373\u6642": 9132, "\u5be6\u8e10": 13291, "\u7edf\u79f0": 21335, "\u0157": 31893, "\u9032\u6b65": 8674, "On": 17186, "\u7576\u4ee3": 9112, "\u5fb7\u862d": 17187, "\u78a3": 24508, "\u83ab\u65af\u79d1": 3474, "\u881f": 17556, "\u774d": 29694, "\u535a\u683c": 18772, "\u68f2\u606f\u6df1\u5ea6": 8575, "\u566a": 21961, "\u5965\u5c14": 6496, "\u6c38\u6a02": 13273, "PO": 11100, "\u756a": 2949, "\u4f70": 23799, "\u7684\u4e00\u4f4d": 9087, "\u6930": 16368, "\u53d8\u5316": 3644, "\u95b1": 7940, "\u80c2": 26261, "\u69dc": 31036, "\u547c": 2923, "\u8686": 31664, "\u2581Car": 11518, "\u7ba6": 27211, "\u92f0": 22798, "\u56fd\u65d7": 11541, "\u6e1a": 23051, "\u6f32": 11987, "\u9017": 22541, "\u5594": 24968, "\u028b": 29943, "\u7a3d": 10107, "\u4e0d\u5bb9\u6613": 19820, "\u5a92\u4f53": 2358, "\u8a65": 29654, "\u9a80": 28525, "\u5126": 28368, "\u99ac\u514b": 6686, "\u8ecd\u5b98": 7391, "\u6e58": 3217, "\u92a0": 28210, "\u9633": 810, "\u4e8c\u500b": 18005, "\u8206\u8bba": 16885, "ku": 12961, "\u4e16\u754c\u676f": 6399, "\u4e00\u671f\u5de5\u7a0b": 19597, "\u804c\u4e1a\u751f\u6daf": 13777, "\u51a7": 29068, "\u8101": 30256, "ries": 16621, "\u6682\u505c": 17825, "\u8077\u52d9": 5622, "\u00c1": 24841, "\u51db": 25210, "\u6076\u9b54": 22407, "\u6218": 780, "\u6210\u5c31": 4425, "\u8cde": 4918, "\u7684\u8b8a\u5316": 12454, "\u672c\u8d28": 14952, "International": 22474, "\u69fb": 24387, "\u3118": 28112, "\u4e0c": 30959, "\u65e5\u88ab": 10379, "\u6b62\u6b65": 22779, "\u5bfb": 6980, "\u2581\u5c0f\u884c\u661f": 2579, "\u6210\u7acb\u540e": 14085, "\u5c94": 13648, "\u9b77": 24087, "\u9408": 30941, "\u6765\u5f80": 20470, "\u5267\u573a": 14116, "\u529e\u516c": 9317, "\u6846\u67b6": 7921, "\u8c08\u5224": 7477, "\u856d": 3263, "\u6b64\u7a2e": 14586, "\u8fdb\u5316": 16509, "\u550e": 28240, "\u961a": 25537, "\u6027\u8cea": 5020, "\u5b37": 26914, "\u95a8": 24372, "\u9c03": 28038, "\u92c1": 15515, "\u5b8d": 25948, "\u2581Network": 21762, "\u5c7b": 27459, "\u4fe0": 5385, "\u07b0": 30606, "\u72b6": 2207, "\u2581Ra": 12351, "\u4e2d\u5c71\u8def": 19137, "\u55ac": 2963, "\u4f46\u5176": 7228, "\u5e15\u62c9": 10005, "\u044f": 22231, "\u9996\u53d1": 18637, "\u901b": 24259, "\uc6cc": 29838, "\u349c": 31847, "\u7eda": 25307, "\u978b": 6170, "\u53d1\u751f\u5728": 8356, "\u7db9": 29878, "\u5965\u65af": 10272, "\u0649": 25630, "\u4e09\u5927": 5086, "\u540d\u4e49": 13043, "\u4f18\u5148": 15636, "\u4fc4\u4ea5\u4fc4": 20781, "\u75f9": 24276, "\u2581Windows": 10705, "\u7684\u95dc\u4fc2": 4427, "\u2581\u6211": 7397, "\u8fdd": 14007, "\u6f19": 31786, "\u5c06\u5176": 3720, "\u4e8c\u4eba": 3168, "\u4f9d\u7167": 5108, "\u4fdd\u885b": 16365, "\u4f1a\u89c1": 18666, "\uc608": 28179, "\u5927\u961f": 10517, "\u8be5\u7ec4\u7ec7": 10770, "\u4f0a\u723e": 18818, "\u5b66\u9662": 786, "\u7a0d\u5f8c": 12805, "\u65c9": 29166, "\u669f": 30967, "\u6578\u76ee": 8419, "\u676d\u5dde\u5e02": 15906, "\u8107": 23521, "\u9ed1\u9f99\u6c5f": 9341, "poli": 21991, "\u9ad8\u7b49\u9662\u6821": 22713, "\u8a89": 10845, "\u05b4": 27285, "\u88ab\u4efb\u547d\u70ba": 14135, "\u6bd4\u5229\u725b\u65af": 19605, "\u765c": 27031, "\u5357\u5317\u5411": 17349, "\u9c2d": 7511, "\u5389": 19460, "\u6d1b\u65af": 9254, "\u5de7\u514b\u529b": 16697, "\u3083": 23891, "\u6e53": 27994, "\u4eac\u5e2b": 19271, "\u5ece": 31777, "\u7089": 11438, "\u8d8b\u52bf": 16103, "\u5076\u5c14": 19940, "\u8add": 29061, "\u6af3": 30911, "ook": 10771, "\u6f69": 30761, "\u733b": 28710, "\u5c07\u8fd1": 15950, "\u5951": 3708, "\u798f\u5fb7": 5878, "\u7684\u4e00\u4e2a": 949, "\u8aa8": 24213, "\u77e2": 6975, "\u5230\u8fbe": 3780, "\u8f03\u9577": 19371, "\u6c38\u4e50": 14719, "\u5b99\u65af": 20363, "\u516c\u5143": 3468, "\u84d6": 25916, "\u5284": 26201, "\u678b": 21871, "COM": 17251, "\u5f97\u51fa": 8115, "\u30e0": 23054, "\u57fc\u7389\u7e23": 20861, "\u77f3\u5bb6\u5e84": 15330, "\u7a9c": 24280, "\u86c6": 25487, "\u8299\u84c9": 21568, "\u845c": 31991, "IO": 18737, "\u6602\u8d35": 22276, "\u6cc9\u5dde": 8359, "\u70c7": 29043, "\u5b78\u58eb\u5b78\u4f4d": 16027, "\u50ca": 24950, "\u519b\u4eba": 11566, "\u66f4\u591a": 2771, "\u7bfc": 31519, "\u7f75": 12660, "\u6982\u7387": 9892, "\u4e3e\u529e\u7684": 9757, "\u649e\u51fb\u5751": 12418, "nowiki": 9755, "\u7fb0\u57fa": 22166, "\u0e2a": 25357, "\u4e0d\u4f1a": 4115, "\u557b": 26609, "\u4fee\u6539": 2863, "\u59d4\u6703": 7501, "\u6ce1\u6cab": 19155, "\u624e\u514b": 19842, "\u300d": 55, "\u5c40\u52bf": 16287, "\u5275\u9020": 5236, "\u4e00\u4ef6": 8673, "\u611f\u5174\u8da3": 20416, "\u9694\u79bb": 14542, "\u8cbb": 1433, "\u6d77\u6e7e": 18028, "\u5f11": 24145, "\u5c0d\u6b64": 5811, "\u4e1c\u65b9": 5018, "\u592d": 23314, "\u7613": 31999, "\u6ce2\u862d": 3728, "\u6b64\u7247": 19284, "\u9774": 16363, "\u5393": 27111, "\u3060": 20678, "\u693d": 24583, "ass": 6852, "\u534f": 5094, "\u53ea\u80fd": 2001, "\u52a0\u5229\u798f\u5c3c\u4e9a": 21541, "\u547c\u7c72": 9324, "\u5173\u7cfb": 1626, "\u8072\u660e": 7010, "\u5a01\u723e\u65af": 8971, "\u6a3a": 16208, "ani": 13600, "\u75bd": 23662, "\u5404\u5927": 7534, "\u73fe\u4ee3": 2004, "\u8e63": 28091, "\u4e0d\u4ec5": 6225, "\u9ba3": 29618, "\u76e5": 25818, "\u6e83": 19546, "\u7e5e": 5988, "\u5e74\u958b\u59cb": 3465, "\u5854\u62c9": 12468, "\u65b9\u7a0b": 4855, "\u7026": 28378, "\u8be5\u5bfa": 14118, "\u8d27": 4899, "\u53ef\u80fd\u6703": 5544, "\u5e27": 21890, "\u8a41": 26163, "\u5f97\u540d": 11597, "\u74c5": 31381, "\u65e1": 30378, "\u5949\u5929": 12259, "\u71fe": 24431, "\u77e5": 982, "\u6bd4\u8d77": 10837, "\u9a30": 6629, "\u5e74\u4ee3\u65e9\u671f": 20735, "\u4e39\u5c3c\u65af": 21710, "\u4e56": 23164, "\u70ae\u53f0": 13079, "\u9c78": 21076, "\u5b5c": 8161, "\u962e\u671d": 17459, "\u76e3\u7981": 17263, "\u4e2a\u8d5b\u5b63": 20246, "\u7d0d\u7cb9": 12578, "\u6771": 234, "\u8f25": 28784, "\u9ee8\u5718": 21556, "\u5de5\u7a0b\u5e2b": 9007, "\u7811": 31430, "\u7adf": 6392, "\u2581\u7136\u800c": 814, "\u4f4d\u5728": 8484, "\u5efa\u6821": 19670, "\u79ae\u7269": 18741, "\u6f41": 24046, "\uc548": 27044, "\u5bbe": 3707, "\u886b": 13406, "\u25811915": 15383, "\u5c8c": 23576, "\u6c6f": 31761, "\u4e26\u65bc\u540c\u5e74": 20003, "pen": 17510, "\u9268": 29543, "\u5e33": 7385, "\u65e5\u4e3e\u884c": 17650, "\u6742\u4ea4": 20713, "\u76ee\u7684\u5730": 12049, "\u7a81\u7834": 3872, "\u8bbe\u8ba1\u5e08": 11897, "\u507d\u9020": 22906, "\u85e9\u4e3b": 14332, "\u812f": 24585, "\u6473": 27911, "\u62bd": 3986, "\u3041": 28714, "\u8151": 24992, "\u2714": 31938, "\u7684\u65b0": 2450, "\u7c21\u5316": 12582, "\u5dee\u4e0d\u591a": 15323, "\u4e0a\u8bc9": 14254, "\u5c71\u5340": 6503, "\u4e24\u540d": 9626, "\u5347\u4e0a": 16963, "\u5c71\u5761": 6322, "\u7266": 25328, "400": 2231, "\u59b9": 4961, "\u6bcf\u4e00\u4e2a": 13463, "\u8153\u529b": 17037, "\u62c9\u8131\u7ef4\u4e9a": 22921, "\u8393": 21849, "\u88d2": 26251, "\u7a7a\u519b": 4030, "\u90af\u90f8": 14134, "\u7cae": 7988, "\u612d": 31920, "\u2581\u7d50\u679c": 13124, "dor": 17527, "\u59d4\u54e1\u6703\u4e3b\u5e2d": 17009, "\u9171": 18086, "\u529e\u4e8b": 20773, "\u679d": 3032, "\u50c5\u5b58": 21810, "\u8395": 29155, "\u77f4": 30231, "\u8fea\u723e": 18885, "\u0645": 23257, "zh": 1289, "\u6708\u4efd": 6984, "\u9e0a": 27960, "\u8fd9\u662f\u56e0\u4e3a": 20922, "\u5b8c\u989c": 15733, "\u7684\u65f6\u5019": 3105, "\u585e\u7eb3": 19236, "\u4e0d\u7a33\u5b9a": 18722, "\u540e\u6765": 1774, "\u8960": 27032, "\u6df2": 31147, "02": 4428, "\u9ede": 433, "\u8a12": 29335, "\u526f\u90e8\u957f": 19355, "\u6e4c": 30902, "\u5206\u5e03\u65bc\u5357\u7f8e\u6d32": 13042, "\u6b66\u5b97": 19337, "\u6cf0\u570b": 4258, "\u6396": 21726, "\u9b92": 27789, "\u7684\u7167\u7247": 11347, "\u0489": 31342, "\u653f\u53d8": 11012, "\u5f53\u9009\u4e3a": 6789, "\u5185\u8499\u53e4\u81ea\u6cbb\u533a": 10162, "\u898f\u683c": 10659, "\u5df4\u62c9\u572d": 16411, "\u5c0f\u5403": 17545, "\u539f\u5219": 6715, "\u5143\u4ef6": 9586, "\u68f5": 13166, "Mil": 18150, "\u6e11": 26388, "\u4e5d\u5e74": 4927, "1956": 5754, "\u7d63": 30579, "\u96fe": 13278, "ale": 12728, "\u642c\u5230": 7888, "\u767d": 259, "\u6182": 10949, "\u4e5f\u8981": 15259, "\u4ea7\u54c1": 2481, "\u88ab\u8a89\u4e3a": 14821, "\u975a": 23756, "\u5106": 25698, "\u8680": 23300, "\u82e1": 27199, "\u5f25": 5897, "\u5927\u4f7f\u9928": 13322, "\u836f": 2144, "\u7528\u5730": 9855, "\u6d3b\u52a8": 950, "\u6d41\u884c\u97f3\u6a02": 12819, "\u6bdb\u6fa4\u6771": 16733, "\u970e": 26496, "\u91d1\u521a": 14316, "\u8e5f": 21081, "\ube5b": 29261, "\u4e0d\u5b89": 14245, "\u516c\u53f8": 158, "\u8f66\u8f86\u6bb5": 19063, "\u9655\u897f\u7701": 6881, "II": 4697, "\u857a": 28672, "\u9610": 21716, "\u767b\u4e0a": 4154, "1843": 20583, "\u6fc0\u6012": 22345, "\ud862\udf14": 30382, "\u7562\u696d\u65bc": 5237, "\u51b7": 1811, "\u6beb\u7121": 12012, "\u4ec0\u4e48": 5614, "SAO": 5387, "\u7b2c": 127, "\u8523": 4374, "\u5176\u4ed6": 365, "\u6e0b": 26853, "\u310f": 27263, "\u9ca3": 27683, "\u9898\u5199": 22826, "\u20b9": 28574, "Sony": 21982, "\u695a": 1923, "\u6241": 7971, "\u7121\u6578": 18458, "\u6499": 28236, "\u66f8": 525, "\u6210\u7acb\u4e86": 4704, "\u58a1": 28897, "qu": 11952, "\u956d": 25377, "\u6edf": 30756, "\u7be0": 23008, "\u53d7\u50b7": 6318, "\u0b99": 31820, "\u8655": 506, "\u53c3\u6578": 14716, "\u666e\u901a\u8bdd": 18429, "\u8ddf\u8e2a": 19830, "\u677f\u584a": 19686, "16": 172, "\u6700\u7d42\u6ce8\u5165": 20527, "ju": 19964, "\u7684\u7406\u8ad6": 13089, "\u76f4\u7acb": 18851, "\u6962": 27016, "\u1175": 31172, "\u83bf": 24528, "\u6cd4": 29319, "\u5e76\u672a": 6315, "\u8def": 135, "\uc54c": 30708, "\u773a": 22146, "\u6855": 27207, "\u5929\u4f7f": 5971, "\u5f8c\u4e16": 13008, "\u6ce2\u723e": 12947, "\u706b": 455, "vision": 18809, "\u4e0d\u898b": 15208, "\u56e0": 132, "\u5fc5\u9808\u8981": 18610, "\u6781\u9650": 17205, "\u52d8": 7410, "\u5176\u4e2d\u4e4b\u4e00": 17821, "\u624b\u69cd": 7229, "\u6d88\u9664": 8372, "\u7a95": 25914, "\u5e74\u81f3": 939, "\u61c9\u8a72": 3360, "\u7b54\u61c9": 13731, "\u7dba": 21237, "\u6e36": 28748, "\u5e94\u8be5": 4188, "\u1111": 31927, "\u9807": 29998, "\u85ac": 28437, "\u6ce2\u5170": 3078, "\u8fdb\u53e3": 11943, "\u83b7\u5f97": 567, "\u5929\u7a7a": 8196, "\u596e": 11363, "\u56db\u4e16": 6116, "\u64c5\u957f": 16761, "\u540e\u8005": 5230, "\u8f83": 2151, "\u5f15\u9032": 7919, "\u7f3a\u9677": 10240, "\u673a\u8f66": 3627, "\u8ecd\u95a5": 22625, "\u845a": 28263, "\u7e9b": 26892, "\u6d77\u562f": 21194, "\u6f89": 29071, "\u8bca": 13468, "\u89c0\u6e2c": 5068, "\u532e": 23989, "\u8a79\u59c6\u65af": 4207, "\u30da": 25003, "\u63d0\u53d6": 14540, "\u5169\u6b21": 6183, "\u956b": 26761, "\u95dc\u4fc2": 1203, "\u5224\u5b98": 20017, "\u51e4\u51f0": 10995, "\u90e8\u9577": 5513, "\u8650\u5f85": 13591, "\u5718": 1007, "\u5468\u5e74": 5803, "\u4e00\u9ede": 9062, "\u8f90": 24113, "\u4e16\u7d00\u521d": 12515, "\u63f7": 31229, "\u6233": 23469, "\u67e5\u5c14\u65af": 11507, "\u5b6d": 31281, "\u5e74\u590f\u5b63\u5965\u6797\u5339\u514b\u8fd0\u52a8\u4f1a": 17516, "\u986b": 23450, "\u63a0": 7208, "oy": 14998, "\u81f3\u5143": 15193, "\u8d5f": 24604, "\u6642\u5c1a": 13481, "\u5e74\u8f7b": 5624, "\u99f9": 31668, "\u991b": 26953, "\u1edf": 29431, "\u570b\u9435": 19781, "\u5546\u8239": 16371, "\u30e7": 23837, "\u6d77\u6c34": 7497, "\u9ad8\u50e7": 20423, "att": 11622, "\u5e86\u5178": 22219, "\u968d": 15036, "\u00f6": 11009, "\u5e76\u4ee5": 12139, "\u7734": 31216, "\u5b58\u50a8": 8678, "\u0e15": 26000, "\u6c55\u5934": 18238, "\u5a38": 29204, "\u2581Ad": 15831, "\u5f3a\u8feb": 17191, "\u5b8c\u5168": 866, "\u5747\u5300": 21389, "\u9f5f": 27957, "John": 6286, "\u767d\u4fc4\u7f85\u65af": 16531, "\u6d7f": 28257, "\u77ac": 17330, "\u6771\u65e5\u672c": 10794, "\u5883\u5185\u7684": 13533, "\u524d\u63d0": 16419, "\u8bb6": 23946, "\u9365": 27239, "\u54c8\u85a9\u514b": 16444, "\u5986": 17814, "\u97f6": 9937, "\u8eca\u578b": 11025, "\u5358": 27946, "\u666e\u9c81\u58eb": 10947, "D": 322, "\u63cf\u8ff0\u4e86": 11669, "\u7fbe": 31001, "\u58e9": 9230, "\u4f34\u968f\u7740": 22638, "\u56fe\u4e66\u9986": 4164, "\u9d72": 24023, "\u5173\u8054": 13587, "\u6c7a\u8b70": 8350, "\u9b6f": 1185, "\u88d5": 3520, "\u72a7\u7272": 12406, "\u536b\u661f": 4804, "\u01ce": 26193, "\u98fc": 22907, "\u5f37\u5ea6": 7607, "\u6ede": 16043, "\u4e27": 9163, "Music": 14015, "\u4eba\u53d7\u4f24": 17495, "\u4fe1\u5949": 8500, "\u5b78\u8aaa": 17723, "\u5f00": 501, "\uc2f6": 30612, "\u2581\u9b4f": 10876, "\u908a": 1264, "\u7d22\u5c3c": 7837, "\u5b88\u885b": 21838, "\u8b6f\u4f5c": 19323, "\u2581\u9ec3": 6357, "\u8b66\u5b98": 19398, "\u306e": 5610, "\u65e2\u7136": 21791, "\u53d6\u6d88": 3094, "\u91cd\u4fee": 8041, "\u4ee3\u865f": 9496, "\u102c": 28483, "\u5e74\u63a8\u51fa": 10442, "Richard": 15898, "\u9506": 24975, "\u71ca": 23608, "\u9c7c\u96f7": 12037, "\u6fd4": 31708, "\u5ac2": 23082, "\u5373": 217, "\u6078": 26269, "\u88a4": 24870, "\u88d4\u7f8e\u56fd\u4eba": 17077, "\u6c2f\u5316": 9299, "\u6bd5\u4e1a\u540e": 6972, "\u885b\u661f": 4930, "\u8db3\u7403\u961f": 20440, "\ubcf5": 28345, "\u6b66\u88dd": 5670, "\u591a\u6837\u6027": 22135, "\u2581Boy": 21311, "\u94a8": 23878, "\u4ea9": 7184, "\u922e": 25342, "\u9163": 25183, "\u81ea\u7531\u9ee8": 13085, "\u570b\u969b\u8db3\u5354": 18667, "\u975e\u51e1": 21642, "\u6a2b": 25205, "\u6bcf\u65e5": 4900, "\u5695": 24125, "\u6e89": 26485, "\u81bb": 28283, "\u8d77\u521d": 6799, "\u5177\u5099": 9369, "\u75d8": 23890, "\u963b\u6b62": 3793, "\u4e98": 23517, "\u7be4": 12194, "\u10d8": 26418, "\u9df3": 31102, "\u6f35": 30652, "\u662f\u4f4d\u4e8e": 7152, "\u6c11\u9078": 20362, "\u6606\u87f2": 9923, "\u8814": 23884, "\u78bb": 27671, "\u540c\u6b65": 6010, "\u4e2d\u570b\u7684": 11755, "\u666e\u6cd5\u5c14\u8328\u5dde\u7684\u4e00\u4e2a\u5e02\u9547": 17289, "\u6771\u65e5\u672c\u65c5\u5ba2\u9435\u9053": 22559, "\u2581Go": 14484, "\u8fc8\u514b\u5c14": 10987, "\u660e\u4eae": 13355, "\u4e9a\u5386\u5c71\u5fb7": 22728, "\u4e25\u5389": 20995, "\u6811": 1377, "\u68da": 6808, "\u8f93\u51fa": 8752, "oid": 19713, "\u5653": 24973, "\u8036\u7a23": 7646, "\u5679": 24319, "\u05bc": 26872, "\u8173": 1910, "\ub9cc": 27249, "\u6767": 29681, "\ud86b\ude5a": 29872, "\u8d41": 30265, "\u73b1": 31495, "\u649a": 27324, "hr": 16123, "\u67b0": 27978, "\u7e6a\u756b": 9552, "\u4f54\u5730": 10648, "\u800c\u6c34\u57df\u9762\u7a4d\u70ba": 15355, "\u6bcf": 645, "\u6cfa": 26306, "\u6518": 23425, "lam": 21055, "\u96f6": 1799, "\u5c1a\u672a": 3582, "\u53ef\u5206\u4e3a": 16920, "\u5ed3": 13178, "\u00fc": 9999, "\u9019": 400, "\u2ff2": 31916, "\u7955": 14386, "\u7b4a": 24782, "\u8207\u65e5\u672c": 13934, "\u904a\u6a02\u5834": 21734, "\u5f97\u591a": 12938, "\u5149\u8b5c": 10800, "\u6574\u9ad4": 5455, "\u535a\u723e": 18656, "\u5546\u5b66\u9662": 19067, "\u8d77\u59cb": 15373, "\u5922": 2822, "\u76f8\u5e94": 12739, "\u8ffd\u8e64": 15220, "\u7e3d\u4e3b\u6559": 17845, "\u5497": 26222, "\u5409\u59c6": 17960, "\u7eed\u96c6": 22742, "\u5426\u5219": 16534, "\u6877": 26499, "\u82e5\u671b": 14585, "\u514b\u91cc\u65af": 5133, "\u6fd2": 24289, "\u4f38": 6041, "\u5147\u624b": 21276, "\u5b89\u5e73": 16612, "\u827e\u502b": 15665, "illa": 18746, "\u094b": 27027, "\u5f4d": 31653, "\u8075": 28453, "\u7165": 15457, "\u6d6c": 24275, "\u6771\u5317\u9762": 19278, "\u4e91\u5357\u7701": 8216, "\u04a1": 29536, "\u6a1e\u7d10": 19128, "\u9886\u5bfc": 2354, "ration": 17951, "\u5507": 6203, "\u5ed9": 26384, "\u7ad6": 15904, "\u5065\u5eb7": 2824, "\u53bf\u5883\u5185": 19421, "\u85aa": 5608, "\u707d\u96e3": 14504, "\u75b9": 17155, "\u4f38\u51fa": 22033, "\u63b4": 27811, "\u799f": 28171, "\u9826": 26420, "Ag": 13889, "\u7d66": 731, "\u057d": 29075, "\u7eaa": 2630, "\u6900": 30019, "\u59cb": 2076, "ted": 16188, "\u70ba\u6b64": 8377, "log": 12568, "\u65f6\u901f": 10786, "\u91cd\u5e86\u5e02": 10372, "\u7855\u58eb\u5b66\u4f4d": 12708, "\u59e5": 23414, "\u6e76": 31574, "\u9a86": 23232, "\u6e7c": 28094, "\u76f4\u64ad": 5342, "\u4e3a\u83ca\u79d1": 20818, "\u9280": 1995, "\u5c06\u519b": 2838, "\u9634\u8c0b": 17469, "\u4eba\u529b": 10422, "\u5c0f": 96, "\u6e8d": 27805, "\u5949\u7940": 18968, "tan": 10028, "\u540e\u4e0d\u4e45": 13606, "\u62db\u6536": 13084, "\u4e2d\u592e\u653f\u6cbb\u5c40": 18422, "\u6c0f\u65cf": 12843, "Mark": 15639, "\u4fc2": 7162, "\u5167\u9678": 16328, "\u6b7b\u5211": 5746, "\u6b63\u5f0f\u5ba3\u5e03": 18691, "\u5176\u4e2d\u5305\u62ec": 4141, "\u4fdf": 23905, "\u526e": 30501, "\u8d6a": 31338, "\u5170\u5dde": 10317, "\u7d55\u5927\u591a\u6578": 19117, "\u6771\u9762": 15209, "\u8bdd\u9898": 19826, "\u9726": 31339, "\u8209": 2416, "\u7d93\u7531": 5601, "\u054e": 31032, "\u651f": 31655, "\u9e5f": 25135, "\u672c\u4f86": 8019, "\u94a5": 23966, "\u0290": 28839, "\u5ad8": 27079, "\u54c8\u5e03\u65af\u5821": 18088, "\u50c5\u6b21\u65bc": 9715, "\u01d4": 27760, "\u74a9": 24887, "\u5baa": 4525, "\u7121\u8ad6": 9238, "\u5a1b": 23446, "\u25811964": 8882, "\u8996\u89ba": 8505, "\u7cfb\u4e3b\u4efb": 13026, "\u4e2d\u63d0\u5230": 13669, "\u90fd\u5fa1\u53f2": 15644, "\u2581\u827e": 6749, "\u6c7a\u7b56": 13170, "\u797a": 17543, "\u8d77\u7528": 18261, "\u8ca1\u5718": 21792, "\u2581[": 11384, "\u2581\u57c3": 7679, "l": 1408, "\u5f8c\u4f86\u6210\u70ba": 19332, "Inter": 15670, "\u8fdc\u4e1c": 16094, "\u8cd1": 23431, "\u539f\u5b9a": 10158, "\u4e0d\u7ba1": 12151, "\u60c5\u7dd2": 9517, "\u53d1\u751f\u4e8e": 19016, "\u6642\u88dd": 10832, "\u5185\u653f\u90e8": 22548, "\u5236\u9020\u4e1a": 22891, "\u69ff": 24715, "\u9886\u571f": 6550, "\u5efa\u570b": 9963, "\u7ba1": 559, "\u1f78": 30323, "\u982d": 361, "\u84e6": 31204, "\u56db\u4eba": 8288, "\u5687": 14548, "\u8921": 27962, "\u5075": 14191, "\u012d": 28949, "\u547d\u4e2d": 15806, "\u526f\u5e02\u957f": 17066, "TRA": 22883, "\u25cf": 23113, "\u83a9": 29930, "\u576c": 27761, "\u9aea": 26134, "sh": 4434, "\u98f2": 9160, "\u62e8\u6b3e": 21657, "\u60e9\u7f5a": 19049, "b": 1123, "\u658b": 8722, "\u5d29": 8896, "\u99ac\u5339": 15120, "\u840f": 31265, "\u8d62\u5f97\u4e86": 9639, "\u8d70\u79c1": 18986, "\u7ef4\u4fee": 13007, "\u538d": 27653, "\u842c\u5f35": 10308, "\u6abb": 26535, "\u5929\u6c14": 10022, "\u25811905": 15889, "\u52a8\u7269": 2615, "\u672c\u4f5c": 7507, "\u7c7b\u522b": 16842, "\u50d5": 9738, "\u8ca0\u64d4": 13212, "\u9dff": 29322, "\u526a\u7968\u53e3": 21978, "NI": 12795, "\u6c2a": 24345, "\u6574\u4fee": 13667, "\u957f\u57ce": 14839, "\u5360\u636e": 8657, "\u5c0f\u5b69": 7911, "\u980c": 8771, "\u516b\u5366": 17145, "\u653f\u5e9c\u519b": 13447, "\u5b89\u54e5\u62c9": 15404, "\u2581\u6d59\u6c5f\u9109\u8a66\u7b2c": 22594, "\u5c0e\u81f4": 1445, "\u6442": 29948, "\u8b6f\u540d": 14014, "\u9976": 10004, "\u963b\u529b": 17473, "Op": 15447, "Hu": 10983, "\u6289": 23607, "\u5e45": 4010, "\u7684\u60c5\u6cc1": 6125, "\u7de8\u5236": 14413, "\u578b\u614b": 8632, "\u7a11": 31592, "\u2581\u9019\u7a2e": 5823, "\u680e": 23638, "\u041d": 24385, "\u8c04": 26467, "\u8606": 9564, "\u6c92\u6709\u4efb\u4f55": 10204, "\u79cd\u79cd": 20719, "\u5712": 1575, "\u12f0": 31166, "\u5fa9": 1802, "\u6aa2\u8a0e": 14040, "\u6d88": 3202, "\u6258\u9a6c\u65af": 9768, "\u697c\u68af": 17407, "ith": 9049, "\u9cd0": 25714, "\u5f71\u5c55": 9782, "\u7279\u66fc": 13983, "\uc744": 26938, "\uc988": 28703, "\u500b\u9ad4": 9526, "\u64d4\u4efb": 468, "\u77e5\u4e8b": 18788, "\u5df4\u5fb7": 13424, "\u690d\u7269": 1080, "\u3042": 18063, "\u96cf": 22477, "\u822a\u7a7a\u6bcd\u8266": 10099, "\u0396": 28165, "\u57b4": 27398, "\u67df": 27873, "Steve": 21826, "\u4eca\u5929": 4328, "\u77e5\u540d": 2805, "\u9ad8\u53e5\u4e3d": 14647, "\u8afe\u65af": 17158, "\u7134": 29504, "\u6b6d": 30901, "\u2581\u6b64\u6642": 7617, "\u2772": 31218, "\u3043": 28557, "\u7f85\u5091": 19527, "\u70e7\u6bc1": 19710, "\u5169\u5e74\u5f8c": 15761, "\u65e5\u672c\u6230\u570b\u6642\u4ee3": 22373, "\u84b8\u6c7d": 8793, "\u8b89": 28713, "\u5728\u5317\u7f8e": 14119, "\u603b\u7ba1": 14913, "\u65e5\u5185\u74e6": 18091, "\u786e\u5207": 22194, "F": 396, "\u9f4a": 1592, "\u6a8d": 31478, "\u91cd\u6176": 7755, "\u94c3": 12944, "\u01dd": 29866, "\u6df5": 7341, "ve": 5010, "\u03cc": 24703, "\u7c7b\u4f3c\u7684": 10399, "\u5411\u6771\u5317": 19926, "\u10d6": 31585, "\u6492": 2942, "\u5ec2": 17176, "\ub85d": 31341, "\u5754": 29750, "\u85e6": 26871, "\u4f7f\u7528": 121, "ome": 11212, "\u4efb\u547d\u70ba": 18264, "\u7b2c\u4e8c\u6b21\u4e16\u754c\u5927\u6230\u671f\u9593": 20908, "\u8597": 28471, "\u5535": 27059, "\u5354": 3141, "\u7684\u540d\u5b57": 3195, "\u2581\u7f85": 9741, "\u8fa9": 11940, "\u5b98\u8077": 13137, "\u00b7": 32, "\u807f": 23404, "\u62fe": 8977, "\u71df\u904b": 2915, "\u630e": 28161, "\u1039": 31706, "\u62ff\u5230": 10434, "\u6771\u4eac": 2070, "\u983b\u7387": 7343, "\uc9c0": 25345, "\u594b": 13987, "\u6388\u6743": 8300, "\u3092": 21623, "\u874c": 24339, "\u54e9": 10146, "\u9867\u554f": 4922, "\u97cb\u723e": 14519, "\u7d93\u8cbb": 9902, "\u753e": 24566, "\u6210\u5e74": 7467, "\u9c9e": 31610, "\u4e0d\u6ee1": 7064, "\u51fa\u5165\u53e3": 7618, "\u53d7\u9080": 14387, "\u5241": 25636, "Sa": 9961, "\u5916\u570d": 15870, "\u9668\u77f3\u5751": 5725, "\u65b0\u8208": 13293, "\u592b\u5340\u8ca0\u8cac\u7ba1\u8f44": 13302, "\u8a69\u4eba": 9151, "\u767d\u8272": 2401, "\u653b\u7565": 21665, "\u6380": 23433, "\u55ea": 24685, "\u7ae5": 2432, "\u4e4c\u514b\u5170": 6709, "\u6d50": 26108, "\u9676": 2199, "\u5c11\u5e74": 3084, "\u6392\u884c": 17725, "\u90b3": 23561, "\ub825": 30486, "\u9aa8": 1253, "\u5bb6\u81e3": 10276, "\u7454": 28719, "\u6a21\u6a23": 22733, "\u0a3e": 29702, "\u6f86": 24196, "\u7cd5": 14061, "\u7684\u540d\u5b57\u547d\u540d": 20532, "\u54c8\u91cc\u65af": 20559, "\u91cd\u8996": 6680, "\u9ea5\u514b": 6944, "\u91c7\u8bbf": 10396, "\ub290": 31087, "\ud85e\udfc4": 31440, "\u4ed4": 2031, "\u53e4\u8001\u7684": 13169, "\u758e": 28078, "\u7d71\u5e25": 18978, "\u5e54": 24073, "\u9109\u93ae": 17623, "\u770b\u6765": 19908, "\u69bd": 30504, "230": 11997, "\u25811917": 12270, "\u97f3\u8282": 19833, "\u4e0a\u5c42": 14912, "\u6f5f\u6e56": 22524, "Si": 8298, "\u914d\u5076": 16754, "\u2581\u5386\u4efb": 15313, "\u62c6\u9664": 5003, "\u7f16\u7a0b": 17704, "\u5657": 25632, "\u677b": 27951, "\u9d17": 29768, "\u7e3d\u9577": 15482, "\u5c31\u6709": 5581, "\u540d\u8a5e": 7922, "\u4e2a\u9547": 14877, "\u8af8\u5982": 17287, "\u4ecb\u65bc": 16706, "\u51ef\u745f\u7433": 21170, "\u8309\u8389": 23001, "\u5bdb": 23733, "\u0531": 29128, "\u8d85\u65b0\u661f": 14781, "\u6246": 26620, "\u6642\u6703": 11712, "\u8102\u9bc9": 12381, "\u6c37": 28052, "148": 11483, "\u5f8c\u9762": 15886, "\u53c8\u4f5c": 18551, "\u6325": 18762, "\u9122": 23857, "\u570b\u969b": 514, "\u9587": 31199, "\u5f3a\u5978": 20455, "\u7ebb": 28639, "\u62c9\u592b": 12829, "\u603b\u51b3\u8d5b": 17923, "\u5dc5": 23542, "\u865b\u64ec": 12387, "\u9312": 25040, "\u9881\u53d1": 9181, "\u7dad\u8b77": 8119, "\u5168\u58d8\u6253": 17595, "\u66ff": 3252, "\u8f3b": 23573, "\u762b": 26337, "\u5e1d\u56fd": 2829, "\u9b37": 28990, "\u7d42\u65bc": 4551, "\u6700\u5e38\u898b\u7684": 18484, "\u4f63": 23223, "\u9577": 155, "\u6b65\u67aa": 11860, "Vol": 18806, "\u8d70\u5eca": 8944, "\u8b80\u66f8": 12128, "\u56eb": 31437, "\u5eec": 17513, "\u6642\u9593": 719, "\u897f\u5143\u524d": 18834, "\u81ba": 20603, "\u5728\u4e8e": 11420, "\u7c21\u7a31": 2061, "\u7684\u6240\u6709": 4554, "\u6848\u4ef6": 3505, "\u585c": 30471, "\u4f82": 25295, "\u7c3d\u7f72": 6056, "\u4eba\u6c11\u5e63": 11633, "\u82b3": 2289, "\u4f92": 31849, "\u5173": 1247, "\u9084\u662f": 3048, "EN": 8165, "\u4e5d\u9f8d\u5df4\u58eb": 22574, "\u5cab": 24405, "\u6240\u8ff0": 14432, "\u59ca": 16110, "\u98f2\u7528": 22484, "\u6c11\u71df": 19458, "\u96aa": 8282, "\u671d\u9633": 14804, "\u6713": 26631, "\u565a": 29724, "\u5317\u5468": 14383, "\u8bb8": 2469, "\u9051": 26096, "\u6559\u533a": 6657, "\u5f62\u8c61": 4404, "\u8004": 27536, "\u907f\u514d": 2851, "\u6821\u5167": 18244, "\u660c": 1017, "\u81ea\u5e7c": 13861, "\u98de\u8239": 16551, "\u53d1\u6398": 11144, "\u7c59": 26316, "0\u00b0": 6327, "\u72c0\u5143": 20945, "\u4e0d\u505c": 14910, "\u6703\u5f71\u97ff": 17768, "\u2ff0": 31964, "\u7070\u8776": 19246, "1924": 8873, "\u64ca": 1676, "\u4fc4\u4ea5\u4fc4\u5dde": 14895, "\u6dcb\u5df4": 19033, "\u944a": 26408, "\u7af6\u6280": 17034, "\u4f60\u5011": 15111, "\u7b2c\u4e00\u90e8": 6330, "\u7399": 26922, "\u7e41\u69ae": 16438, "III": 7175, "\u6765\u8bf4": 4209, "\u7684\u652f\u6301\u8005": 13863, "\u5e36\u56de": 17925, "\u798f\u5cf6": 18634, "\u6c5f\u5357": 5254, "\u9802": 2222, "\u63d0": 684, "\u9504": 25009, "\u7684\u5cf6\u5dbc": 14000, "\u2016": 25198, "\u76f8\u7e7c": 10367, "\u77f3\u5316": 18135, "\u5c91": 9646, "\u4f4e\u5730": 10102, "\u80a1\u50f9": 22714, "\u91d1\u5eb8": 22203, "\u78b8": 26806, "\u897f\u6c49": 11734, "\u5e02\u653f\u5e9c": 6262, "\u7562": 5392, "ct": 12545, "\u98eb": 27694, "\u7406\u8ad6": 2501, "\u9b93": 30968, "\u611f\u53d7": 11429, "\u7aa5": 24237, "\u89c9\u5f97": 9331, "\u5b0b": 25946, "\u9635\u7ebf": 15429, "\u540c\u65f6": 1073, "\u9295": 31692, "\u5ee3\u7fa9": 13073, "\u877c": 29477, "\u52d5\u6a5f": 17563, "\u83b0": 30905, "\u9ed8": 1665, "\u9be1": 24521, "\u722a\u54c7": 12634, "\u6beb\u7c73": 1566, "\u4f46\u4ed6": 3883, "\u865f\u8def\u53e3": 20766, "\u5edf\u5b87": 10307, "\u2581\u9a6c": 5091, "\u5b57\u5e55": 17590, "No": 9491, "\u9732": 2114, "\u4f9b\u6c34": 17926, "\u5d68": 31963, "\u6475": 31517, "\u5fa7": 28328, "\u5341\u4e00\u540d": 17130, "\u610f\u8b58\u5230": 18840, "\u9a6c\u6765\u4e9a": 19223, "\u5efa\u9020\u7684": 11436, "\u64c5\u81ea": 21601, "\u4e0d\u88ab": 13509, "\u7b2c\u5341\u4e8c": 11497, "\u8729": 28730, "\u203a": 28736, "\u70f9": 17441, "\u6b32": 2587, "Air": 12654, "\u2d30": 30415, "\u56de\u5fc6": 12407, "\u65af\u6d1b\u4f10\u514b": 11771, "\u9709": 21850, "\ube60": 30686, "\u653f\u6b0a": 4669, "\u6eb6": 6465, "\u898b\u5230": 9432, "\u82eb": 25311, "\u90a3\u6642": 17297, "\u58ae": 17797, "\u5acc": 13694, "\u5de1\u56de": 12748, "\u82ad": 11786, "\u6620\u5c04": 9953, "\u6ce2\u65c1": 20793, "\u7db2\u4e0a": 9260, "\u7964": 29771, "_9": 10754, "\u53b3": 29755, "\u8a5e": 1361, "\u0997": 30321, "\u7f8e\u6d32": 4627, "\u7a3f": 4097, "\u60ef": 20973, "\u7168": 25879, "\u8913": 24994, "\u4e0b\u9762": 6886, "2,000": 8293, "\u683e": 23649, "\u52ac": 27654, "\u5fb7\u514b\u8428\u65af\u5dde": 19233, "\u51fb\u6c89": 22923, "\u65e5": 29, "\u958b\u652f": 19749, "\u2581\u694a": 8494, "\u8c5a": 19505, "\u662a": 25809, "\u7f04": 26181, "\u4e61\u4e0b\u8f96\u4ee5\u4e0b\u5730\u533a": 4041, "\u0cb9": 31943, "\u516c\u5678": 21575, "\u2661": 27507, "\u4e5d\u6c5f": 15623, "\u53d7": 272, "\u56de\u4f86": 11962, "\u5beb\u4f5c": 7770, "\u908a\u754c\u5730\u5e36": 22624, "\u568e": 24842, "\u6797\u4e2d": 11081, "\u8ddd\u96e2\u9996\u5e9c": 13922, "\u51b3\u5b9a\u5c06": 18823, "\u751f\u957f\u4e8e\u6d77\u62d4": 3985, "\u5730\u7406\u5b66": 22042, "\u732b": 7309, "\u8d44\u683c": 5684, "\u25811956": 7113, "\u6e38\u620f\u4e2d": 12268, "\u516b\u8def\u519b": 12353, "\u7dda\u7684\u5730\u9762\u8eca\u7ad9": 22911, "\u9ad4\u64cd": 16838, "\u7ea6\u7ff0": 2695, "\u6210\u540d": 11418, "\u8f96\u5883": 21859, "\u9321": 24656, "\u53d1\u884c\u4e86": 15092, "\u9ac6": 29795, "\u83dc": 1587, "\u52d5\u614b": 13762, "\u6539\u7de8": 6303, "\u9ad8\u4e2d": 2124, "\u66a4": 30030, "\u7063\u4ed4": 10261, "\u88ab\u544a": 8938, "\u4e09\u7701": 16221, "Nor": 17612, "\u4f4f\u5b85\u5340": 17820, "\u7cdf\u7cd5": 18699, "\u68a0": 29059, "\u884d\u751f": 6493, "\u795e\u660e": 14824, "\u701e": 25785, "\u4e4b\u4e0b": 2276, "\u7f57\u9a6c": 2726, "112": 13997, "Win": 16196, "\u7eb3\u7c73": 16116, "\u8fd4\u56de": 1860, "\u5149\u5b66": 13185, "\u9876\u70b9": 19203, "\u10e2": 30044, "\u5668\u7684": 10236, "\u6c38\u4e45\u6027": 20510, "\u6885\u5c14": 12775, "\u99ac\u81ea\u9054": 19569, "\u70c8\u98a8": 21047, "\u6210\u719f": 5034, "\u5361\u666e": 15730, "\u9328": 23295, "\u6f22\u5821": 18586, "\u6700\u9ad8\u5cf0": 17378, "\u5608": 25617, "\u70b7": 27425, "\u9910\u5ef3": 6382, "\u866f": 26744, "\u8afe": 831, "\u9a7b": 1542, "\u6376": 25304, "1996": 2582, "\u7684\u4e00\u6240": 10247, "\u5fcf": 24203, "\u5c01\u9589": 12994, "\u57fc": 25055, "\u5e9c\u77e5\u5e9c": 10579, "\u9a7e": 11762, "\u9c3e": 25864, "1981": 4706, "1932": 7996, "\u7e3d\u88c1": 8725, "\u0563": 31618, "\u4e94\u5341": 3956, "\u5abd\u7956": 13117, "\u7b8f": 23680, "\u8b49\u66f8": 18473, "\u8669": 31062, "\u515c": 14157, "737": 14276, "1300": 16413, "\u77ff\u7269": 18663, "\u7030": 24478, "\u6709\u5169\u7a2e": 18862, "\u8451": 27599, "\u7bc6": 18218, "\u836c": 27822, "\u52e2\u529b": 3679, "\u7d00\u5ff5\u7891": 17044, "\u7f03": 28842, "\u75fa": 23936, "\u90e8\u7535\u5f71": 16537, "\uc9c1": 30674, "\u701d": 23139, "\u1169": 30273, "\u85fa": 25546, "\u5025": 30283, "\u4e3b\u8981\u7684": 5353, "\u4e0b\u5348": 4526, "\u53cd\u611f": 21122, "fun": 22784, "\u9a79": 23441, "\u7f78": 29386, "\u4e66\u5199": 13939, "\u805a\u843d": 6653, "\u10e4": 30499, ":\u201c": 646, "\u2581\u9019": 1616, "\u6570\u6b21": 18786, "\ud850\udd77": 28974, "\u52de\u5de5": 7431, "\u85d5": 24268, "\u6885\u91cc": 17148, "\u5267\u9662": 7828, "\u4e09\u5341\u56db": 19189, "\u5c71\u4e1c\u7701": 5291, "\u514c": 18955, "\u6350\u6b3e": 10865, "\u2581\u6c34\u5e93\u6b63\u5e38\u5e93\u5bb9\u4e3a": 20815, "\u9c47": 23865, "\u5730\u4e0a": 6055, "\u64cb": 9861, "\u9489": 19900, "\u798f\u65af": 12815, "\u91ce\u5fc3": 18366, "\u7d00\u5ff5": 2431, "\u8109": 8371, "\u622a\u6b62": 16789, "\u7e3d\u9ad4": 20261, "\u653b\u8b80": 21914, "\u4e1c\u5357": 3327, "\u4e94\u540d": 14133, "\u635f\u5931": 5299, "\uc790": 26122, "\u6c11\u95f4": 5904, "\u961f\u7684": 11218, "\u5fb7\u91cc": 6501, "\u4e2d\u570b": 283, "\u0ea5": 30016, "\u8cf8": 28709, "\u8d31": 23609, "\u670b\u53cb": 2926, "\u5b78\u8005\u8a8d\u70ba": 20349, "\u76ef": 23960, "\u98db\u884c": 3445, "\u9a6c\u8428\u8bf8\u585e\u5dde": 21901, "\u75e2": 24163, "\u5881": 28653, "\u6fc0\u70c8": 8035, "\u5468\u520a": 8970, "\u540d\u5f55": 13666, "\u8f49\u79fb\u5230": 19293, "\u8713": 23601, "\u5916\u90e8": 7363, "\u7167\u7247": 4594, "\u56de\u6b78": 5216, "\u0578": 27344, "\u80fd\u5920": 1727, "\u9000\u4f11": 3302, "\u4f4e\u97f3": 16276, "\u5792": 14605, "\u5458\u5de5": 10049, "\u950e": 27834, "\u9b5a\u96f7": 12980, "\u540c\u884c": 13369, "\u9a52": 24862, "\u6f22\u5b57": 6403, "\u71ec": 24216, "\u0569": 31075, "\u5ee3\u6771": 3194, "\u5be6\u969b": 3563, "\u03b6": 24104, "\u915e": 25978, "\u6234": 1274, "\u63a8\u4e3e": 20767, "\u904b\u52d5\u5834": 17710, "\u89c4\u683c": 20202, "\u66f4": 219, "\u310d": 26930, "\u5cb7": 22447, "\u5acb": 29498, "\u7b46": 2937, "\u02bc": 27961, "\u767c\u96fb\u6a5f": 18853, "\u6f0c": 31658, "\u0f63": 28297, "\u53ef\u9760": 10260, "\u5b9e\u8d28": 18529, "\u9997": 25049, "\u0927": 27365, "\u6155\u5bb9": 6289, "\u5c0d\u8c61": 5556, "\u50b7\u4ea1": 11479, "\u6709\u52a9\u4e8e": 21766, "\u8cb4": 2862, "\u9cb6": 27611, "1993": 2929, "\u5f8b\u5e2b": 4873, "\u00e6": 24069, "\u0283": 25337, "\u2581\u4ed6\u4e5f\u662f": 19343, "\u8a3a\u65b7": 11956, "\u598c": 30743, "day": 12987, "\u95f4\u7684": 9631, "\u6263": 6078, "\u8026\u5408": 19903, "\u1784": 28479, "\u88ab\u53d6\u6d88": 14247, "\u4e34": 2059, "\u7aa0": 26029, "st": 3025, "\u672c\u540d": 5940, "\u7684\u904a\u6232": 11649, "\u662f\u4e00\u4e2a": 1354, "\u7336": 8217, "\u5177\u9ad4": 9389, "\u661f\u969b": 12773, "\u696d\u8005": 9304, "\u9aa8\u9abc": 13282, "\u69d3": 23055, "\u5b66\u4e60": 1689, "\u8f7b": 2543, "\u79fb\u9664": 10483, "\u8a34\u6c42": 17242, "\u8dba": 25529, "\u9e7f": 2524, "\u99ac\u82f1\u4e5d": 11602, "\u8594": 23592, "\u9b43": 26982, "\u5773": 23039, "80": 923, "\u53e1": 19727, "\u5203": 13035, "\u5343\u4e94\u767e": 22406, "\u9c08": 23562, "\u682f": 31184, "\u6845": 17747, "\u79b5": 27164, "\u81fa\u7063": 763, "\u7aed": 14946, "\u7375\u4eba": 16398, "\u5a51": 30130, "\u51a9": 30515, "\u7406": 643, "\u518c\u5c01": 20720, "\u89dd": 30213, "\u957f\u6c5f": 5255, "\u534a\u51b3\u8d5b": 18182, "\u5faa\u73af": 8344, "\u6b3e": 1403, "\u7ed9\u4e86": 8502, "\u7b56\u5283": 13127, "Me": 8252, "\u5e95\u76e4": 17466, "\u5893\u7891": 18882, "\u4e2d\u56fd\u7684": 10568, "\u4ed6\u7684\u7236\u89aa": 18058, "\u82b1\u8cbb": 14194, "\u6207": 26448, "2008": 819, "\u580e": 28716, "\u6700\u4f73\u5f71\u7247": 21087, "\u7c98": 7987, "\u7331": 29482, "\u4f4f\u6301": 18714, "\u7a7a\u96e3": 20854, "\u4e0d\u592a": 10018, "\u4ed5": 5164, "\u5e7f\u4e1c": 2809, "\u756b\u5bb6": 10030, "\u5144\u9577": 11561, "\u9e92\u9e9f": 20297, "\u6e21": 1872, "\u6539\u6210": 9705, "\u5fcd\u8005": 13389, "\u5d50": 19703, "\u7de6": 30476, "\u6b7b\u65bc": 10220, "\u7684\u6548\u679c": 9788, "\u84d3": 23458, "\u604d": 24556, "\u4e00\u5f35": 7663, "\u4e5d\u5df4": 10275, "\u7684\u7956\u5148": 16060, "\u656d": 29945, "\u5ba2\u89c2": 20750, "\u2d49": 31505, "1985": 3731, "\u539f\u5b50": 3015, "\u90d1": 2538, "\u9765": 29922, "\u6167": 3635, "\u8d39\u5c14": 15117, "\u9818\u4e8b": 20905, "\u0d4d": 29237, "\u589e\u8a2d": 9957, "\u6642\u5831": 10191, "\u96f7": 405, "\u4ea4\u6d41\u9053": 6643, "\u81ea\u65cb": 17380, "\u8cfc\u8cb7": 4688, "\u91cd\u8981\u7684": 2309, "\u9570": 23429, "\u6120": 30086, "\u2581\u8f66\u7ad9": 9971, "\u57df\u540d": 13039, "\u5b9c\u862d\u7e23": 14980, "\u80b1": 23596, "\u89c2\u5ff5": 15862, "\u8425\u6551": 22707, "\u50e7\u4fb6": 19734, "\u552e\u7968": 11328, "\u9ad8\u538b": 16694, "\u5ba2\u4e32": 9852, "\u9abc": 27919, "\u63a5\u89e6": 6099, "\u5206\u5225\u5728": 12693, "\u634d\u885b": 21461, "\u67e0": 26842, "\u6db4": 31892, "\u4e16\u754c\u7d00\u9304": 20037, "\u9676\u74f7": 13213, "\u8202": 24826, "\u7426": 9696, "\u79d1\u65af": 11152, "\u9a57": 10303, "\u689d\u8def\u7dda": 21022, "\u853b": 23502, "\u4e5f\u662f": 393, "\u95f4\u63a5": 19389, "\u5076\u723e": 16154, "\u4e38": 4021, "dy": 7063, "\u8d5d": 26603, "\ub2f4": 31165, "\u56f0\u96be": 7146, "\u91d1": 139, "\u6b21\u6578": 9870, "\u4e25": 3573, "\u8b66\u5831": 13358, "\u4f9d\u7136": 3108, "\u533d": 29214, "Wii": 17976, "\u704a": 28420, "\u534a\u5e74": 12479, "\u5730\u6bb5": 17332, "\u5700": 26250, "\u9f02": 30975, "\u554f": 2389, "\u79d1\u5b66\u9662": 9429, "\u6574\u7f16": 21219, "\u962f": 24471, "\u968b\u671d": 12636, "\u5409\u5b89": 15921, "\u7684\u6700": 9777, "\u534a\u5f91": 13125, "\u5e38\u7528\u7684": 10452, "\u51cc\u6668": 12313, "\u5f03": 8049, "\u7acb\u9676\u5b9b": 7204, "\u79cb\u5b63": 10447, "\u7c43\u7403\u968a": 20400, "\u95d3": 25115, "\u10d0": 26054, "\u6e05": 296, "\u2581\u53e6\u4e00\u65b9\u9762": 5756, "\u4e9e\u7576": 14851, "\u9c83": 26143, "\u7d80": 31186, "\u662f\u4e00\u79cd": 2423, "\u7acb\u6cd5": 3719, "\u5de1\u6d0b\u8266": 12801, "\u6559\u7ec3": 7131, "\u7a00\u5c11": 16382, "\u522b\u5885": 16820, "\u95d7": 30466, "\u7ed9": 841, "\u957f\u671f": 3749, "\u5de8\u661f": 9889, "\u7efe": 25138, "\u7e7b": 27427, "\u53d1\u6e90\u4e8e": 16141, "\u5e03\u840a\u6069": 19021, "\u62c5\u4efb": 727, "\u6b50\u6d32": 1152, "\u672c\u66f8": 12661, "\u7a2e": 709, "\u95ee": 3210, "\u4f5b\u50cf": 15563, "\u6548\u529b\u4e8e": 12522, "\u80f8\u90e8": 18810, "\u7bb4": 23456, "way": 11239, "\u575f": 15580, "\u6f94": 27953, "\u544a\u8bc9": 7149, "\u7537\u751f": 18379, "\u4e0d\u5f97": 3669, "\u5de1\u903b": 19709, "\u5e03\u653f\u4f7f": 10700, "East": 22837, "ac": 4206, "\u5c0f\u5b66": 4519, "\u30e9": 11628, "\u81ea\u7531\u4e3b\u7fa9": 19477, "\u93c7": 28405, "\u7269": 461, "\u2581\u5723": 3815, "\u80e5": 17939, "\u7f29\u5199": 11302, "\u570b\u52d9\u9662": 14488, "\u938f": 25092, "\u5564": 25196, "\u5544": 23225, "\u53c3\u6230": 16941, "wood": 19522, "\u6b66\u6f22": 17364, "\u0c3e": 29057, "\u063a": 27456, "\u5bb0": 8572, "\u7130": 15091, "\u79bb\u5fc3\u7387\u4e3a": 9308, "\u4e24\u6b21": 6033, "\u7684\u5f62\u5f0f": 4272, "\u8b58\u5225": 13477, "\u5143\u5e05": 11183, "\u8f9c": 11654, "\u2581Or": 13789, "\u7ea0": 15597, "\u2581\u4ed6\u8fd8": 8415, "\u4ea4\u914d": 16500, "\u83b1\u7279": 18778, "\u6d70": 31466, "\u8eaa": 25551, "\u542c\u5230": 14993, "\ud865\udd83": 29718, "\u62d4": 3656, "\u623f\u5c4b": 3738, "\u4e3e\u884c\u4e86": 12949, "\u5fc3\u4e2d": 15006, "\u8239": 667, "\u8f74": 3226, "\u751a\u9ebc": 17022, "\u8884": 25922, "\u85e4\u539f": 11161, "\u2581\u76f8\u8f03\u65bc\u4eca\u65e5\u884c\u653f\u5340": 22117, "\u624d\u6703": 11437, "\u0449": 26517, "\u5fb7\u5ddd\u5bb6": 21023, "\u5121": 31983, "\u5f8c\u4f86": 1098, "\u4e00\u5ea7": 2110, "\u3479": 31833, "Media": 19143, "\u54e1\u5de5": 5732, "\u88ab\u9078\u70ba": 16386, "\u884c\u653f\u533a\u57df": 21751, "\u95fe": 23419, "\u6976": 30826, "\u5beb": 1362, "\u6bcd\u89aa": 2871, "\u585e\u7279": 15057, "\u52c7": 2488, "\u8056\u6bbf": 20405, "\u2581\u66fe\u7956\u7236": 3736, "\u62c9": 138, "\u3080": 24313, "\u5169\u540d": 6467, "\u2581\u7b2c\u4e8c": 5429, "\u4e2a\u5e02\u9547": 20413, "\u7ecf\u8fc7": 2136, "\u58f3": 5604, "\u960d": 30723, "\u515a\u7ec4\u6210\u5458": 19718, "\u672a\u6765": 5000, "\u87a2": 16596, "\u2581Har": 16307, "\u4e24\u5e74\u540e": 20424, "\u519c\u573a": 10237, "\u504f\u632f": 22997, "\u51fa\u8eab": 3041, "\u53cb\u4eba": 14169, "\u6cb3\u4e0a\u6e38": 20422, "\u4e0d\u540c": 423, "\u88ab\u8feb": 2736, "\u00e7": 21942, "\u592a\u967d\u7cfb": 15981, "\u68c5": 30413, "\u1785": 30525, "\u57f9\u990a": 9446, "\u1ebb": 30442, "\u312c": 29574, "\u7f12": 28681, "\u5ea6\u8fc7": 16714, "\u9f0e\u76db": 19631, "\u53e4\u5178": 3869, "\u6842\u6797": 9477, "\u4fdd\u96aa": 6426, "\u6a0a": 10570, "\u8003\u6838": 19859, "\u5357": 105, "\u8f38\u9001": 21257, "8000": 12713, "\u5c08\u8f2f": 1132, "\u9032\u53e3": 10046, "\u5699": 25531, "1866": 16823, "\u8715": 24961, "\u6e96\u5099": 3171, "\u76c9": 29033, "\u72b9": 11048, "\u5b66\u5458": 15068, "\u5fc3\u9748": 16432, "\u8fbe": 358, "\uc2dd": 28582, "\u6c92\u6709": 456, "\u5169\u5074": 8902, "\u79bb\u5b50": 5751, "\u806f\u5408\u98b1\u98a8\u8b66\u5831\u4e2d\u5fc3": 8973, "\u9996\u5c46": 16669, "\u65e5\u8a18": 13264, "\u5c45\u58eb": 18888, "\u8378": 26376, "\u6b4c\u8b20": 20934, "\u6cd5\u4ee4": 6732, "\u7406\u4e8b\u9577": 14350, "\u09f0": 31050, "\u856a": 23398, "\u5b66\u8005": 3529, "\u788f": 29496, "\u7ef4\u7279": 16725, "\u5ee3\u64ad\u516c\u53f8": 19379, "\u5bcc\u88d5": 13093, "\u9077\u5165": 18779, "ident": 22099, "\u5543": 25172, "\u5982\u4e0b": 1959, "\u6d41\u901a": 8626, "\u6259": 31784, "\u720c": 27828, "\u5c98": 24456, "\u96d9": 704, "bor": 18960, "\u5e0c\u723e": 9547, "\u8fa6\u7406": 9138, "\u8def\u5f84": 16866, "\u6240\u77e5": 11627, "\u5960\u57fa": 13161, "\u5b57": 242, "One": 21109, "\u5224\u51b3": 10863, "\u5925": 17664, "\u7537\u6b4c\u624b": 18148, "\u6709\u6548": 2774, "\u8907\u96dc\u7684": 14156, "\u7269\u4f53": 8859, "\u83bc": 26977, "\u91ec": 30220, "\u6905": 10382, "\ubbf8": 26105, "\u2581\u7531\u65bc": 857, "\u61d0": 27565, "\u806f\u7e6b": 7648, "\u6d41\u6d6a": 8082, "\u50a8\u5b58": 17497, "Christ": 20247, "\u94df": 25159, "\u5048": 24175, "\u670d\u7528": 14214, "\uc544": 25572, "\u5dee\u7570": 4811, "\u6743\u529b": 4896, "\u6885\u514b\u4f26\u5821": 22981, "\u6c28\u57fa": 18685, "\u8fd9\u4e24\u4e2a": 10848, "\u8f73": 29225, "\uc13c": 31409, "\u610f\u70ba": 8245, "TI": 15186, "\u65e9\u6668": 14430, "\u6217": 28708, "\u7279\u65af": 10634, "\u5016": 22553, "\u89c6\u89d2": 21455, "\u73fd": 25728, "\u7926": 4581, "\u91d7": 23628, "\u6014": 30384, "\u5215": 31360, "\u5168\u56fd\u4eba\u5927\u5e38\u59d4\u4f1a": 16656, "\u7042": 31702, "\u5efa\u65bc": 9845, "\u9b3b": 25644, "\u7684\u4e00\u5bb6": 11950, "\u88ab\u6dd8\u6c70": 16871, "\u53ca": 43, "\u9577\u58fd": 20834, "\u5316\u5b78": 3638, "GB": 9670, "\uc694": 26529, "\u5db4": 29488, "\u736a": 30548, "\u90c3": 24333, "\u7403": 368, "\u666e\u723e": 19611, "\u5287\u9662": 11153, "\u62c9\u7279": 10497, "\u90bd": 24983, "\u8000": 2764, "\u6253\u7834\u4e86": 14982, "\u6709\u4ee5\u4e0b": 12274, "\u8722": 24991, "\u9053\u8def": 1673, "\u64ca\u9000": 13113, "\u9884\u9632": 18299, "\u5fae\u7b11": 21583, "\u1173": 30816, "\u7fae": 31200, "\u6361": 24738, "\u2581Road": 21336, "tor": 9411, "\u5012\u584c": 13844, "\u57f7\u884c\u9577": 18845, "\u6cda": 25178, "\u97d9": 28163, "\u6c34\u5e93": 6597, "1875": 15496, "\u4e16\u754c\u5927\u8cfd": 17601, "\u9b41\u5317\u514b": 11951, "\u8e2b": 28726, "\u5e73\u5b89": 7973, "\u884c\u674e": 10742, "\u7684\u6bd4\u8d5b": 12596, "\u9564": 27847, "\u5206\u6ccc": 10360, "\u76ae\u723e": 16935, "\u4f46\u662f": 687, "\u5df2": 195, "\u6d25\u8cbc": 21176, "\u8de9": 27648, "\u970d\u534e\u5fb7": 19984, "\u5f1b": 23384, "\u7684\u52aa\u529b": 13990, "\u8db3\u7403\u968a": 14431, "\u79eb": 28844, "\u4e1c\u7ecf": 19423, "\u0119": 26426, "\u62f1": 4476, "{": 513, "\u5408\u5531\u5718": 15334, "\u9468": 27274, "\u912d": 1757, "\u2581Z": 7463, "\ubb3c": 29298, "\u5341\u9918": 15159, "\u5225\u4eba": 14362, "\u63a1": 4171, "\u5ecc": 27241, "\u8cc2": 27586, "Universit": 21430, "\u4e00\u4e00": 15557, "\u5230\u4e86": 1532, "\u641e": 7732, "\u8be5\u519c\u6751\u5c45\u6c11\u70b9\u7684\u4eba\u53e3\u4e3a": 19702, "\u9f13\u52f5": 6895, "\u6b98\u75be": 22583, "\u5199\u4f5c": 8108, "\u65f6\u5c1a": 17962, "\u7b14\u8bb0": 21681, "\u5e74\u7372": 12135, "\u7acb\u573a": 11856, "nel": 19556, "\u53e6\u4e00\u4f4d": 11391, "\u70cf\u65af": 13456, "Marc": 22655, "\u2581\u5979\u662f": 15625, "\u5cb3\u9633": 21396, "\u7ca7": 25634, "\u63ed": 6326, "\u6307\u51fa": 1173, "\u605a": 27078, "\u63e0": 31751, "\u7275\u5f15\u7535\u52a8\u673a": 14663, "\u8cd9": 30111, "\u6c34\u7cfb": 11413, "\u986f\u5f97": 15960, "\u63e1": 12269, "\u65ad\u88c2": 21446, "\u5228": 24898, "\u6f27": 31971, "only": 18192, "\u750d": 29153, "\u540e\u6765\u6210\u4e3a": 20798, "\u4ff1\u6a02\u90e8": 6616, "\u7684\u50b3\u7d71": 10270, "\u9e56": 30684, "\u53e6\u4e00": 1911, "1852": 19501, "\u610e": 26381, "\u5e73": 189, "\u56de\u56fd\u540e": 19516, "\u7e1b": 24109, "\u4e2d\u534e": 5324, "\u9812\u734e\u79ae": 19471, "\u5481": 25122, "\u9077\u81f3": 12450, "\u2581\u4e3b\u8981": 4622, "\u7ad9\u820d": 18337, "\u5e73\u65b9\u82f1\u91cc": 10054, "\u5c60\u6740": 15450, "\u8a6c": 24620, "\u8ca1\u7522": 8627, "\u4f0a\u4e07": 18489, "\u09aa": 28791, "reg": 16346, "\u9304\u88fd": 8868, "\u569a": 30916, "\u7f8e\u98df": 11020, "\u502e": 26945, "\u79bb": 2079, "\u787f": 29448, "\u5c63": 30121, "\u9675": 1391, "\u57fa\u56e0": 2888, "line": 12873, "\u5c01\u9396": 13672, "\u591a\u9805": 11678, "\u00f5": 26374, "\u8c10": 18047, "\u8fc1\u5c45": 19514, "\u6050\u6016\u5206\u5b50": 21839, "37": 1491, "\u70ba\u4e3b\u7684": 12808, "\u52a2": 26092, "\u7572": 23679, "\uc18c": 26616, "\u65cb\u5373": 18456, "\u4e00\u822c\u751f\u4e8e": 22401, "\u98e5": 29658, "\u610f\u6307": 11787, "\u6cad": 23932, "\u6d3b\u5316": 17232, "\u6a1f": 9927, "\u540e\u53c3\u52a0\u6703\u8a66\u7b2c\u4e00\u767e": 17259, "\u699b": 23664, "\u8784": 26624, "\u80ec": 31154, "\u551b": 27212, "\u81fa\u7063\u7e3d\u7763\u5e9c": 20454, "\u2581\u6240\u4ee5": 5716, "\u7db2\u7d61": 4679, "\u4fdd\u5b88\u515a": 22128, "\u4fe1\u7fa9": 14486, "\u6d88\u6ec5": 9438, "\u52a0\u5165": 624, "\u9e55": 26864, "\u6e05\u672b": 12060, "\u5207\u65ad": 22006, "\u6865": 834, "\u6dde": 19333, "\u898b\u8b49": 17105, "\u0106": 31282, "\u5409\u65af": 10381, "\u53d7\u5c01": 19321, "\u6cd5\u56fd\u5df4\u9ece": 22508, "\u6832": 26782, "\u9e33": 24628, "\u4f86\u7684": 8757, "\u641c\u5c0b": 13899, "\u751f\u614b": 6959, "\u5e26\u5230": 18826, "\u734e\u5b78\u91d1": 17553, "\u778e": 23595, "\u5206\u985e": 3277, "\u2581\u6bd4\u5982": 10453, "play": 19145, "\u6283": 27384, "\u2ebc": 31910, "C": 236, "\u5e08\u56e2": 18961, "\u70bd": 23582, "\u51fa\u4e8e": 12425, "\u7695": 30857, "\u67a5": 26756, "\u4f4d\u4e8e\u4e2d\u56fd": 4758, "CO": 6131, "\u7b2c\u4e8c\u5b63": 9535, "\u6b4c\u4ed4\u6232": 19967, "\u7213": 30938, "\u65e5\u7531": 6696, "\u66f4\u5feb": 17864, "\u75c7": 2439, "\u5c34": 24311, "\u6aec": 28881, "Gal": 18899, "\u751f\u4e0b": 9326, "\u7442": 31464, "\u5c31\u8981": 14009, "\u96a7": 22985, "\u83ef\u88d4": 18913, "ple": 10426, "\u5206\u62c6": 16852, "\u596a": 4038, "\u4e66\u5e97": 20489, "\u76f4\u9078": 20838, "\u8996\u91ce": 18274, "\u6059": 24184, "\u5d4c\u5165": 15491, "\u8a08\u756b": 1529, "\u8910": 15860, "\u8d49": 24189, "\u8d50": 5217, "\u60e0": 1158, "\u8ced\u5834": 21327, "\u961c": 7070, "pho": 16574, "\u9bd3": 31992, "\u5587\u561b": 11747, "\u804c\u4f4d": 8772, "\u6240\u8c13": 10894, "\u538c": 18675, "\u2211": 28581, "\u9999\u6e2f\u96fb\u53f0": 14885, "\u10d5": 28805, "\u6545\u6b64": 8460, "\u64f4\u5145": 13862, "\u6dea\u9677": 22570, "\u4e2d\u7b49": 11263, "\u6028": 9756, "\u25811935": 8802, "\u71b1\u5e36\u98a8\u66b4": 10451, "\u3124": 27450, "\u6b0a": 573, "\u89c6": 2623, "She": 22454, 